
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Path"; ObjectID = "13"; */
"13.title" = "Path";

/* Class = "NSMenuItem"; title = "Alias"; ObjectID = "14"; */
"14.title" = "Alias";

/* Class = "NSMenuItem"; title = "URL"; ObjectID = "16"; */
"16.title" = "URL";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "17"; */
"17.title" = "Text";

/* Class = "NSMenuItem"; title = "CFURL file-data"; ObjectID = "35"; */
"35.title" = "CFURL file-data";

/* Class = "NSTextFieldCell"; title = "Bundle ID:"; ObjectID = "38"; */
"38.title" = "Bundle ID:";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "40"; */
"40.title" = "Type:";

/* Class = "NSTextFieldCell"; title = "Keys:"; ObjectID = "41"; */
"41.title" = "Keys:";
